/**
 * @author 이미정
 * @since 2021. 2. 23.
 * @version 1.0
 * <pre>
 * [[개정이력(Modification Information)]]
 * 수정일        수정자       수정내용
 * --------     --------    ----------------------
 * 2021. 2. 23.      이미정       최초작성
 * Copyright (c) 2021 by DDIT All right reserved
 * </pre>
 */ 

//== 기안문 상단 내용 =====================================================================================================

//퇴직정산 
let svrcTopContent = "<p>1. 관련: 아파트관리사무소 관리규정 </p> <p>2. 아래의 내역대로 직원 퇴직금 지급을 처리하고자 하오니 결재하여 주시기 바랍니다. </p><br><br><hr>";
